export const answerList = [
    '道可道，非常道；名可名，非常名。无名天地之始，有名万物之母。故常无欲，以观其妙；常有欲，以观其徼（jiào）。此两者同出而异名，同谓之玄，玄之又玄，众妙之门',
    '天下皆知美之为美，斯恶已。皆知善之为善，斯不善已。故有无相生，难易相成，长短相形，高下相盈，音声相和，前后相随。恒也。是以圣人处无为之事，行不言之教；万物作而弗始，生而弗有，为而弗恃，功成而不居。夫唯弗居，是以不去。',
    '不尚贤，使民不争；不贵难得之货，使民不为盗；不见可欲，使民心不乱。是以圣人之治也，虚其心，实其腹，弱其志，强其骨。恒使民无知无欲。使夫智者不敢为也。为无为，则无不治矣。',
    '道冲，而用之或不盈也。渊兮似万物之宗；挫其锐，解其纷；和其光，同其尘；湛兮似或存。吾不知其谁之子，象帝之先。',
    '天地不仁，以万物为刍狗；圣人不仁，以百姓为刍狗。天地之间，其犹橐龠与？虚而不淈，动而愈出。多闻数穷，不若守于中。',
    '谷神不死，是谓玄牝。玄牝之门，是谓天地根。绵绵兮其若存，用之不勤。',
    '天长地久。天地所以能长且久者，以其不自生也，故能长生。是以圣人：退其身，而身先；外其身，而身存。非以其无私邪？故能成其私。',
    '上善若水。水善利万物而不争，处众人之所恶，故几于道：居、善地；心、善渊；与、善仁；言、善信；政、善治；事、善能；动、善时；夫唯不争，故无尤。',
    '持而盈之，不如其已；揣而锐之，不可长保。金玉满堂，莫之能守；富贵而骄，自遗其咎。功遂身退，天之道也。',
    '载营魄抱一，能无离乎？搏气致柔，能如婴儿乎？涤除玄监，能如疵乎？爱民治国，能无以知乎？天门开阖，能为雌乎？明白四达，能无以为乎？生之畜也；生而弗有；为而弗恃；长而弗宰；是谓玄德。'
]
